<?php
/*
 * Template Name: Самосвал Урал С35510
 * Template Post Type: post
 */
 get_header(); ?>
<link rel="stylesheet" href="/wp-content/themes/msn/css/w3.css">


<!-- Header -->
<header class="w3-display-container w3-content w3-wide" style="min-width: fit-content" id="home">
  <img class="w3-image" src="/wp-content/uploads/2021/03/samosval-ural-c35510.jpg" alt="Самосвал Урал С35510" width="1920" height="800">
  <div class="w3-display-bottomleft w3-padding-large w3-opacity">
  </div>
</header>
<div class="content" style="margin:40px 20px 0px 20px">
  

  <!-- картинка справа | текст слева   -->
  <div class="w3-row" id="about">

    <div class="w3-col m6 w3-padding-large">
	   <h1>Самосвал Урал С35510</h1>
<p class="w3-large"><strong>Система питания двигателя топливом предназначена для:</strong></p><br>
<ul class="w3-large">
<li> хранения и транспортировки запаса хранения и транспортировки запаса топлива;</li>
<li> предварительной подготовки топлива;</li>
<li> обеспечение подвода и слива топлива от/к двигателю.</li>
</ul>
<p class="w3-large"><strong>Состоит из:</strong></p><br>
<ul class="w3-large">
<li> топливопроводов – трубка ПА 11-15х1,5 – черная. Применяется на а/м Урал Е4, Е5. Обслуживание – замена при механических повреждениях;</li>
<li> топливозаборника с подогревом, обеспечивающим связь атмосферой топливного бака (разряжение/ давление), с датчиком уровня топлива. Применяется на а/м С26, Т26. Обслуживание – замена при механических повреждениях;</li>
<li> топливного бака 350 литров с устройством не допускающим утечки избыточных паров и топлива в случае отсутствия крышки наливной наливной горловины. Оригинальное изделие. Обслуживание – замена при механических повреждениях;</li>
<li> фильтра грубой очистки топлива с подогревом и водосборником. Применяется на а/м Урал с двигателем ЯМЗ 650. По мере необходимости (показания сигнальных ламп) производить замену фильтр-элемента, слив.</li>
</ul>
</div>
<div class="w3-col m6 w3-padding-large w3-hide-small">
   <img class="w3-image" src="/wp-content/uploads/2021/03/samosval-c35510.jpg" alt="Система питания двигателя Урал С35510" width="600" height="0">
    </div>
</div>
  
  <hr> 


 <!-- картинка слева | текст справа   -->
  <div class="w3-row" id="about">
    <div class="w3-col m6 w3-padding-large w3-hide-small">
   <img class="w3-image" src="/wp-content/uploads/2021/03/samosval-c35510-sistema-ohlajdenia.jpg" alt="Система охлаждения Урал С35510" width="600" height="0">
    </div>

    <div class="w3-col m6 w3-padding-large">
<p class="w3-large"><strong>Система охлаждения</strong></p> 
<ul class="w3-large">
<li>система охлаждения двигателя – жидкостная, закрытого типа, с принудительной циркуляцией охлаждающей жидкости, оборудована термостатическим устройством для поддержания постоянного теплового режима работы двигателя, рассчитана на всесезонное применение низкозамерзающих жидкостей.</li>
<li>водяной насос – центробежного типа, с встроенным термостатом, с шестеренчатым приводом, передаточное отношение привода 1,727:1</li>
<li>термостат – один, с твердым наполнителем и температурой начала открытия 82±2°С </li>
<li>вентилятор с муфтой включения – вентилятор Behr 720 с крыльчаткой из пластика и встроенной вискомуфтой Behr ER175 с управлением от электронной системы управления двигателя Behr GMBH (Германия).</li>
</ul>
</div>
</div>
  
  <hr>
  
  
  <!-- картинка справа | текст слева   -->
  <div class="w3-row" id="about">

    <div class="w3-col m6 w3-padding-large">
<p class="w3-large"><strong>Система питания двигателя воздухом</strong></p><br>
<p>Предназначена для снабжения снабжения воздухом двигателя внутреннего сгорания, а также во избежание попадания в цилиндро-поршневую группу двигателя пыли, воды, грязи и т.д., выполняет функцию очистки поступающего в двигатель воздуха, путем применения воздушных фильтров, предочистителей, мультициклонов и т.д.</p>
<ol type="1" class="w3-large">
<li>воздушный фильтр</li>
<li>воздухозаборная труба</li>
<li>воздуховод к турбокомпрессору </li>
<li>воздуховод к двигателю</li>
<li>воздуховод к охладителю наддувочного воздуха</li>
<li>соединительные шланги</li>
<li>охладитель наддувочного воздуха</li>
</ol>
<p class="w3-large"><strong>Технические характеристики</strong></p><br>
<ul class="w3-large">
<li>номинальный расход воздуха Q=1660 м3/час </li>
<li>сопротивление фильтра воздушного при номинальном расходе воздуха не более 2,7 кПа </li>
<li>средний коэффициент пропуска пыли не более 0,2% </li>
<li>продолжительность работы фильтра воздушного при запыленности воздуха 1,0 г/м3 до достижения предельного сопротивления 6,8 кПа – не менее 8,5 час </li>
<li>периодичность обслуживания согласно загоранию на панели приборов водителя лампы сигнализатора предельной засоренности воздушного фильтра </li>
</ul>
</div>
<div class="w3-col m6 w3-padding-large w3-hide-small">
   <img class="w3-image" src="/wp-content/uploads/2021/03/samosval-c35510-sistema-pitania-vozdyhom.jpg" alt="Система питания двигателя воздухом Урал С35510" width="600" height="0">
    </div>
</div>
  
  <hr> 
  
 <!-- картинка слева | текст справа   -->
  <div class="w3-row" id="about">
    <div class="w3-col m6 w3-padding-large w3-hide-small">
   <img class="w3-image" src="/wp-content/uploads/2021/03/samosval-c35510-sistema-vipyska-gazov.jpg" alt="Система выпуска отработавших газов Урал С35510" width="600" height="0">
    </div>

    <div class="w3-col m6 w3-padding-large">
<p class="w3-large"><strong>Система выпуска отработавших газов</strong></p> 
<p>Предназначена для отвода отработавших газов и снижения шума выпуска.</p>
<ol type="1" class="w3-large">
<li>выпускной патрубок</li>
<li>металлорукав, обеспечивающий компенсацию тепловых и механических перемещений в системе выпуска</li>
<li>приемная труба глушителя</li>
<li>глушитель-нейтрализатор</li>
<li>выпускная труба</li>
</ol>
</div>
</div>
  
  <hr>
  
  <!-- картинка справа | текст слева   -->
  <div class="w3-row" id="about">

<div class="w3-col m6 w3-padding-large">
<p class="w3-large"><strong>Система нейтрализации отработавших газов</strong></p><br>
<p>Для снижения содержания вредных для окружающей среды выбросов в отработанных газах двигателя и соответствия норм Евро-5 используется технология дополнительной обработки ОГ. Основой этой технологии является метод, который называют «Selective Catalytic Reduction» (SCR), при котором за счет впрыска аммиачного раствора «AUS 32» в выпускной тракт системы выпуска происходит химическое преобразование ядовитых оксидов азота с последующим образованием в глушителе-нейтрализаторе безвредного азота и водяного пара.</p><br>
<p>Система нейтрализации состоит из бака мочевины (1) со встроенным насосным модулем, подогрев бака мочевины происходит через шланги ОЖ (4) от двигателя через электромагнитный клапан (3), впрыск мочевины осуществляется в потог ОГ через жгут подачи (6) в форсунку мочевины (2) с воздушным или жидкостным (5) охлаждением.</p>
</div>
<div class="w3-col m6 w3-padding-large w3-hide-small">
   <img class="w3-image" src="/wp-content/uploads/2021/03/samosval-c35510-sistema-neitralizasii-gazov.jpg" alt="Система питания двигателя воздухом Урал С35510" width="600" height="0">
    </div>
</div>

 <!-- Блок ТЕКСТ -->
 <div class="w3-row m6 w3-padding-large">
 <p class="w3-large"><strong>Панель приборов автомобиля Урал С35510</strong></p> 
 <hr>
 </div>
  <div class="w3-display-container w3-content w3-wide" style="min-width: fit-content">
 <img class="w3-image" src="/wp-content/uploads/2021/03/samosval-c35510-panel-priborov.jpg" alt="Самосвал Урал С35510" width="100%" height="auto">
  </div>
 </div>
   </div>
	<div class="w3-row m6 w3-padding-large">
	  <h2 class="product-title text-center">Узнать больше о ППУ Урал CNG 4320-4972-16И03 </h2>
  <?php echo do_shortcode('[product id="8116"]');?>
  </div>
  </div>
  <?php get_footer(); ?>